
[
  {
    "name": "Мистецтво Медус",
    "description": "Основа Ільнбурзької магічної традиції. Мистецтво започатковане Акванією Медус - ось уже тисячоліттями передається з покоління в покоління, постійно покращується та вивчається в усіх куточках континенту. Прості формули, відомі заклинання, поширені компоненти - роблять це мистецтво доступним для більшості."
  },
  {
    "name": "Шлях стихій",
    "description": "Вміння спрямовувати магічні потоки пропускаючи їх через себе, без чітких формул та відшліфованих заклинань зветься шляхом стихій. Сюди відносять відомі більшості елементи - вогонь, вода, земля, повітря та менш очевидні - блискавка, лід, метал, пісок, магма та інші. Найкраще представлене Карифськими чаклунами."
  },
  {
    "name": "Традиція Фераїс",
    "description": "Традиція що знаходиться на межі науки та магії. Уже більше тисячі років плекається гномськими інженерами та арканістами, що віддають свої життя на дослідження. Використовує знання для створення нових заклинань, пристроїв та механізмів."
  },
  {
    "name": "Мистецтво Лореліс",
    "description": "Традиція, що зосереджується на творчій складовій перед усім. Причарування через музику, переконання через вірші, створення ілюзій через танець. Відома своїми бардами, що можуть як надихати на подвиги, так і занурювати в глибокий сон."
  },
  {
    "name": "Некромантія",
    "description": "Некромантія охоплює широкий спектр практик, пов'язаних із силами смерті та маніпуляцією душами. Проте навідмінну від мистецтва Обскурус чи астрамантії, чаклуни цього напрямку використовують життєву енегрію як розмінну монету за втручання у звичний цикл буття."
  },
  {
    "name": "Традиція Сільферус",
    "description": "Основа ельфійської магії. Колись розрізнена та хаотична, нині ця традиція базується на гармонії із природою та вмінні бути її частиною. Використовує заклинання, що впливають на рослини, тварин та природні явища."
  },
  {
    "name": "Традиція Пентеонів",
    "description": "Магія, що черпає силу від божеств та їхніх доменів. Чаклуни цієї традиції часто є послідовниками певного бога чи богині, і їхні заклинання відображають атрибути та сфери впливу цих божеств. Жреці та паладини є типовими представниками цієї традиції."
  },
  {
    "name": "Митецтво Обскурус",
    "description": "Магія світла і тіней. Ця традиція зосереджується на темряві - приховування, обман та маніпуляції. Чаклуни Обскурус вміють створювати ілюзії, ставати невидимими та керувати страхами інших. Проте так само часто вони використовують і світло для зцілення та захисту."
  },
  {
    "name": "Астрамантія",
    "description": "Мистецтво взаємодії із душею - астральною формою існування. Чаклуни цього напрямку вміють відокремлювати свою душу від тіла, подорожувати астральними планами, спілкуватися з духами та впливати на свідомість інших. Вони також можуть використовувати астральну енергію для посилення своїх заклинань."
  },
  {
    "name": "Митецтво Санґатус",
    "description": "Традиція, що фокусується на власній та чіжій крові. Чаклуни Санґатус вміють використовувати цю енергію для зцілення, підсилення фізичних можливостей та навіть впливу на розум. Вони часто практикують ритуали, що включають кровні жертви та обміни."
  },
  {
    "name": "Геометрична традиція",
    "description": "Магія, що базується на точних формах, символах та візерунках. Чаклуни цього напрямку вірять, що правильне поєднання геометричних фігур може впливати на реальність, створювати захисні бар'єри, викликати стихії та навіть змінювати час. Сприйнятя аркани у призмі точності дарує їм передбачуваність та контроль."
  },
  {
    "name": "Алхімія",
    "description": "Мистецтво трансформації матеріалів та створення нових речовин. Алхіміки вміють перетворювати одні елементи в інші та виготовляти еліксири з різноманітними ефектами. Вони часто поєднують магію з наукою, використовуючи експерименти та дослідження для вдосконалення своїх знань."
  }
]
